{
    "header" : {
        "code" : "200",
        "msg" : "ok"
    },
    "list" : [
              {
              "content" : "中国针织工业协会代表团近日在哥本哈根对世界最大生物酶制剂和微生物制剂生产商诺维信公司进行了为期两天的考察。协会会长杨世滨在此间接受新华社专访时说，新兴生物技术对世界纺织业影响巨大，中国应加快引进、研发和利用最新技术，打破纺织行业困境，从纺织大国向纺织强国转型。",
              "icon" : "news_test_img",
              "id" : 1,
              "time" : "2012年10月3日15时23分",
              "title" : "杨世滨会长在丹麦接受新华社专访"
              },
              {
              "content" : "今天，中国纺织工业联合会在北京召开“中国纺织产业实施‘走出去’战略交流大会”，这是在加快建设纺织强国的重要时期，第一次较大规模地组织，政府、研究部门、各兄弟协会、有关机构以及全产业链的纺织人共聚一堂，就纺织产业“走出去”的宏观背景以及相关路径、经验、方法进行深入交流的重要会议。我谨代表中国纺织工业联合会对各位的到来表示热烈的欢迎和衷心的感谢！在这里，我想结合近年来的发展实践，就我国纺织产业当前实施“走出去”战略所面临的形势和任务谈几点看法，供各位参考。",
              "icon" : "news_test_img",
              "id" : 1,
              "time" : "2012年10月3日15时23分",
              "title" : "建设纺织强国，推进全球布局"
              },
              {
              "content" : "2013年7月3日，“走基层 看纺织”中国经编万里行活动总结会在北京隆重召开。中国纺织工业联合会会长王天凯、副会长高勇、副会长张延恺、党委副书记陈伟康、纪委书记王久新等领导，国家工业和信息化部消费品工业司纺织处处长曹学军，全国纺织重点院校、经编产业集群、重点企业代表，以及50多家新闻媒体代表出席了会议。中国纺织工业联合会会长助理、中国针织工业协会会长杨世滨主持本次会议，他一开场便以其生动、诙谐的语言风格将大会引向了亲切、乐享的氛围之中。",
              "icon" : "news_test_img",
              "id" : 1,
              "time" : "2012年10月3日15时23分",
              "title" : "中国经编万里行活动完美落幕"
              },
              {
              "content" : "对这次经编万里行当中取得优异成绩的优秀记者、地方政府，表示热烈祝贺。同时感谢支持单位工信部、主办方针织工业协会、新闻中心、地方政府、产业集群、重点企业……尤其是我们新闻届的朋友们，大家都很辛苦，为单位工作付出了辛勤的劳动，对大家表示衷心的感谢。",
              "icon" : "news_test_img",
              "id" : 1,
              "time" : "2012年10月3日15时23分",
              "title" : "王天凯：万里行集中力量 倍增信心"
              },
              {
              "content" : "以“创新•驱动•升级”为主题的2013中国针织服装高端论坛于5月18日下午在濮院国际毛衫品牌中心顺利举行。中国纺织工业联合会领导、嘉兴市领导以及当地企业代表、部分高校代表、经营户代表以及设计师代表等嘉宾共200余人出席。",
              "icon" : "news_test_img",
              "id" : 1,
              "time" : "2012年10月3日15时23分",
              "title" : "2013中国针织服装高端论坛在濮院举行"
              },
              {
              "content" : "2012年全球电子商务销售额首都突破1万亿美元；到2017年，10%的美国零售销售额将源于网络零售；2013年移动设备将占美国总网络零售销售额的15%，到2017年该比重将增值25%；83%的美国网购消费者进行单件商品的购买",
              "icon" : "news_test_img",
              "id" : 1,
              "time" : "2012年10月3日15时23分",
              "title" : "2013-2017年美国网络零售分析图"
              },
              {
              "content" : "中国纺织工业联合会组织国内高端电视创作队伍，聚集高级行业专家团，并引入跨行业学者，历经近三年的时间，制作完成了21集大型文献纪录片《丝路》。",
              "icon" : "news_test_img",
              "id" : 1,
              "time" : "2012年10月3日15时23分",
              "title" : "大型文献纪录片《丝路》光碟在京首发"
              },
              {
              "content" : "2013年6月29日，“绽放自我•为爱出发，曼妮芬能量女人才艺秀”在成都王府井圆满落幕。活动当天，星光璀璨，曼妮芬品牌、王府井百货等高层领导悉数亮相盛会，被誉为“亚洲性感女神”的国际影星钟丽缇现身决赛现场，共同见证首届“曼女郎”的火热出炉。",
              "icon" : "news_test_img",
              "id" : 1,
              "time" : "2012年10月3日15时23分",
              "title" : "曼妮芬才艺秀引爆能量大升级"
              },
              {
              "content" : "lizacheng内衣2013春夏新款将国际流行趋势巧妙地融合在内衣设计中。宝石系列中运用了蝴蝶石、刺绣花边、施华洛世奇水晶；钻石系列采用黑、红、白配色，用钻石装饰细节；珍珠系列采用黑撞红、黑撞米白等多层次撞色，搭配圆润的珍珠，以全新的装饰手法演绎传统的内衣色彩。",
              "icon" : "news_test_img",
              "id" : 1,
              "time" : "2012年10月3日15时23分",
              "title" : "安莉芳旗下品牌lizacheng内衣2013春夏新款"
              },
              {
              "content" : "6月27日，第十二届中国（大朗）国际毛织产品交易会首场新闻发布会在北京人民大会堂隆重召开。中国纺织工业联合会副会长张延恺，中国纺织工业联合会会长助理、中国国际贸易促进委员会纺织行业分会常务副会长徐迎新，中国纺织工业联合会会长助理、中国针织工业协会会长杨世滨，中国毛纺织行业协会会长彭燕丽，中国纺织工业联合会传媒中心主任、中国服装协会副会长魏林，东莞市政府副秘书长、东莞市产业合作办公室主任罗斌，大朗镇委副书记、镇长邓卫洪，大朗镇委委员韩俊峰，大朗镇副镇长傅永杰参加了发布会。",
              "icon" : "news_test_img",
              "id" : 1,
              "time" : "2012年10月3日15时23分",
              "title" : "大朗第12届“织交会”新闻发布会召开"
              }
              ]
}